<html>
<body>


{ contract_informations.contractor_name } 御中

いつも大変お世話になっております。
株式会社EPARK人間ドックでございます。

平素は弊社に格別のお引き立てを賜り、誠にありがとうございます。

さてこの度は、{ billings.billing_month -> YYYY年MM月 }の請求内容のご確認をお願いしたくご連絡させていただきました。
契約プラン、受付内容のご確認をお願いいたします。

受付内容に変更が必要な場合は、EPARK人間ドック管理システムへログインいただき
受付管理より受付情報の変更をお願いいたします。

内容確認、変更が終わりましたら、請求管理画面より請求確認済みボタンを押下いただくか
お手数ですが、弊社までお電話ももしくはメールにてご連絡いただければと存じます。

何かご不明な点がございましたら、お気軽にお申し付けください。
何卒よろしくお願い申し上げます。

株式会社EPARK人間ドック
〒103-0012
東京都中央区日本橋堀留町2-3-8 田源ビル6階
TEL:03-6892-0271　　 FAX:03-6892-0272
Mail: dock_gyoumu@eparkdock.com

</body>
</html>